INSERT INTO users (name, phone) VALUES
                                    ('Самат', '87778657787'),
                                    ('Алихан', '87778657787'),
                                    ('Алдияр', '87778657787');

INSERT INTO dishes (name, price) VALUES
                                     ('Пицца Маргарита', 1200),
                                     ('Бургер', 800),
                                     ('Суши Сет', 2500),
                                     ('Паста Карбонара', 1400),
                                     ('Цезарь с курицей', 900);
